const processList = [
  {
    title: 'دسته‌بندی',
    list: [
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
    ],
  },
  {
    title: 'دسته‌بندی',
    list: [
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
      {
        label: 'درخواست تسویه میان‌دوره',
      },
    ],
  },
]

export { processList }
